export const travelKeywords = [
  '여행', '관광', '여행지', '관광지', '코스', '일정', '맛집', '먹거리',
  '국내', '호텔', '숙소', '교통', '버스', '기차', '항공', '렌터카',
  '도쿄', '오사카', '부산', '제주', '서울', '경주', '강릉', '여수', '전주', '목포',
  '홍콩', '마카오', '타이페이', '타이완', '타이', '방콕', '푸켓', '베트남', '하노이', '호치민', '다낭',
  '싱가포르', '말레이시아', '쿠알라룸푸르', '인도네시아', '발리', '필리핀', '세부', '보라카이', '괌', '사이판',
  '프랑스', '파리', '영국', '런던', '이탈리아', '로마', '베네치아', '스페인', '바르셀로나', '마드리드',
  '독일', '베를린', '뮌헨', '스위스', '취리히', '인터라켄', '그리스', '산토리니',
  '미국', '하와이', 'LA', '뉴욕', '샌프란시스코', '라스베가스', '캐나다', '토론토', '밴쿠버',
  '호주', '시드니', '멜버른', '뉴질랜드', '오클랜드', '크라이스트처치',
  '두바이', '이스라엘', '이집트', '모로코', '케냐', '남아프리카공화국'
];